<h5>
    <p>
        첫번째 녹음을 제출했는지 확인해주세요.
    </p>
    <p>
        아래 질문들을 답하실수도 있지만 원하는 경우 다른것에 대해 이야기도 가능합니다.
        이야기할 내용을 자유롭게 결정할 수 있지만, 종교적/정치적/인종적/성적인 관점에서 다소 민감하거나 논란이 될 수있는 주제는 피해주시길 바랍니다.
        또한 귀하의 이름, 주소, 직장 등과 같은 개인 식별 정보를 공개하지 않기를 바랍니다.
    </p>
    <p>
        녹음의 길이은 5 분에서 10 분 사이 여야합니다.
        준비가 되면 마이크 버튼을 한 번 클릭하고 말하기를 시작합니다.
        이야기를 마치고 마이크 버튼을 다시 클릭하여 녹음을 종료하고 제출 버튼을 클릭합니다.
    </p>
</h5>
<hr>
<ul>
    <li>당신의 취미에 대해 말해주세요.</li>
    <li>당신의 어린 시절의 꿈은 무엇이었습니까?</li>
    <li>당신의 아침/일상 루틴은 무엇입니까?</li>
    <li>당신이 행복했었던 기억에 대해 얘기해주세요.</li>
    <li>당신은 행복을 얻기 위해 무엇이 가장 중요하다고 생각하십니까?</li>
    <li>당신은 보통 주말엔 무슨 일을 하시나요?</li>
    <li>당신은 무슨 직업을 갖고 계시고 어떤 일을 하십니까?</li>
    <li>당신의 인생에서 가장 큰 업적은 무엇입니까? 이것이 당신의 삶에 어떤 영향을 미쳤습니까?</li>
    <li>당신이 가장 마음에 와닿아던 조언은 무엇이 었나요?</li>
    <li>당신이 가장 좋아하는 책이나 영화에 대해 알려주세요.</li>
    <li>당신이 학교 다닐실때 재밌있었나요? 제일 좋아하던 그리고 싫어하는 과목은 무슨 과목이였나요?</li>
</ul>
<hr>
<h5>녹음을 제출하는 것을 잊지말아주세요. 참여해 주셔서 감사합니다!</h5>
