<h3>동의 양식: 다국어의 소리 변화에 대한 연구</h3>
<hr>
<p>
    귀하를 다국어 음성 녹음 모음 연구의 참여자로 모십니다.
    귀하의 녹음은 시간이 지남에 따라 언어가 어떻게 변하는 지, 발음의 작은 세부 사항과 관련하여 다른 언어들과 어떻게 다른지, 더 일반적으로 말하면, 말이 뇌에서 어떻게 표현되고 그 과정이 어떠한지 이해하는 데 도움이 될 것 입니다.
    이 연구에 참여를 동의하는 경우, 아래를 수행해주셔야 합니다.
</p>
<ul>
    <li>온라인 양식 통해 본인 정보 관련 질문을 답하는 것. (생년월일, 성별, 유창한 언어, 현재 거주하는 도시);</li>
    <li>짧은 구절을 소리내어 읽는것을 녹음 (약 5-6분 길이);</li>
    <li>5-10 분 동안 자연스럽게 말하는 것을 녹음. 이에 도움이 되는 몇 가지 대화 질문들이 제공됩니다.</li>
</ul>
<p>
    이 모든 것이 웹 사이트를 통해 관리됩니다. 다른 특별한 녹음 장치를 사용할 필요가 없습니다. 녹음을 진행할 때 필요한 설명들을 자세히 알려드릴 것 입니다.
</p>
<hr>
<p>
    이 연구는 브리티시 컬럼비아 대학교 언어학과 조교수 인 Márton Sóskuthy 박사와 브리티시 컬럼비아 대학교 언어학과 학부생 인 Jasmine Lim과 Ellie Yoon을 포함한 연구 조교 그룹이 실행합니다.
</p>
<p>
    <h5>연구책임자:</h5>
    <div>이름: Dr. Márton Sóskuthy</div>
    <div>직위 : 언어학과 조교수</div>
    <div>연락처: +1-604-82205825/marton.soskuthy[at]ubc.ca</div>
</p>
<p>
    <h5>연구 조교:</h5>
    <div>이름: Jasmine Lim</div>
    <div>직위: 연구 조교 (학부생)</div>
    <div>연락처: jasminelim5[at]icloud.com</div>

    <div>이름: Ellie Yoon</div>
    <div>직위: 연구 조교 (학부생)</div>
    <div>연락처: cdlb3_min[at]yahoo.com </div>
</p>
<h5>후원자:</h5>
    본 연구는 UBC 교수진 창업 기금 # F18-03307에서 지원 받습니다.
<hr>
<h5>누가 참여할 수 있습니까?</h5>
    귀하는 한국어를 모국어로 사용하는 자로 본 연구에 참여하도록 초대 받았습니다.
    심한 언어 장애가없는 18세에서 65세 사이의 한국어를 모국어로 쓰는 모든 원어민은 연구에 참여할 수 있습니다.
    Jasmine Lim이나 Ellie Yoon에게 직접적으로 초대를 받지 않은 자의 데이터는 연구에 사용될 수 없습니다.
    이러한 경우, 데이터 수집 진행관련 확인을 위해 Jasmine Lim이나 Ellie Yoon에게 문의해주시길 바랍니다.
<hr>
<h5>혜택:</h5>
    본 연구가 참가자에게 주는 직접적인 혜택이 있진 않습니다.
    본 연구는 귀하의 언어에 대한 이해와 일반적인 언어 변화에 대한 이해하는것에 도움이 될것입니다.
<hr>
<h5>주의사항:</h5>
    참여 관련하여 알려진 위험은 없습니다.
<hr>
<h5>비밀 유지:</h5>
<p>
    귀하의 오디오 녹음본은 향후 분석을 위해 암호화되고 비밀번호로 보호 된 장치에 안전하게 저장됩니다.
    저희가 만들고 있는 데이터베이스는 암호화된 전용 웹 사이트를 통해서 다른 연구자들도 이용할 수 있으며, 따라서 이 연구자들도 귀하의 녹음에 액세스 할 수 있습니다.
    하지만 이 연구원들은 암호화되고 비밀번호로 보호 된 장치에 안전하게 저장하는 데 동의하는 경우에만 데이터에 액세스 할 수 있습니다.
    귀하의 녹음 내용은 공개적으로 공유하진 않지만, 나중에 결과를 배포할 때 (예: 컨퍼런스 토크 또는 출판 된 논문의 첨부 파일) 녹음 내용의 일부분을 사용하는것을 허락하는것을 선택할 수 있습니다.
    귀하의 이름이나 연락처 정보는 녹음기록과 연결되지 않으며 데이터를 공유하는 연구원에게 공개되지 않습니다.
    참가자 ID (예 : "KR-01") 만 사용하여 참조됩니다.
    녹음본에서 실수로 귀하가 개인정보를 공유하게 되었다면, 그 부분은 음소거 표현 될 것이며 원본 파일은 폐기할 것입니다.
</p>
<p>
    저희 연구는 음성의 음향을 측정합니다. 예를 들어 주어진 소리의 크기, 녹음의 특정 지점에서 음이 얼마나 높거나 낮은 지 등이 있습니다.
    또한 녹음 된 특정 단어나 소리의 갯수를 산출할 수도 있습니다.
    이 숫자는 엑셀 스프레드 시트에 저장되며, 이러한 스프레드 시트 중 일부는 연구 데이터 공유를 용이하게하기 위해 대중에게 공개될 수 있습니다.
    이 데이터에서 귀하의 정보는 식별 불가능하며 실제 녹음 내용은 대중과 공유하지 않습니다.
</p>
<p>
    설문 조사는 이 웹 사이트를 통해 진행됩니다.
    익명 처리 된 결과는 UBC 캠퍼스의 서버에 저장되며 암호화되고 비밀번호로 보호 된 장치에도 저장됩니다.
    본 연구에서 진행된 설문 조사 결과는 완전히 익명화 된 형태로 게시 될 수 있습니다.
    설문 조사 결과에는 광범위하고 일반적인 정보만 포함되어 있으므로 이러한 결과에서 귀하가 식별 될 수 없습니다.
</p>
<hr>
<h5>귀하의 참여는 자발적으로 진행됩니다.</h5>
<p>
    언제든지 연구 참여에서 기권 할수있습니다.
    (i) 음성 녹음을 제출하기 전에 언제든지이 웹 페이지를 닫거나 (ii) jasminelim5[at]icloud.com이나 cdlb3_min[at]yahoo.com로 연구조교에게 연락하면 됩니다.
    연구 참여에 철회/중단하기로 한 귀하의 결정은 연구 책임자, 연구 조교, 언어학과 또는 UBC와의 관계에 영향을 미치지 않습니다.
</p>
<p>
    본 연구에 참여하는 데 동의하지 않는 경우, 귀하의 데이터는 저장되지 않습니다.
    녹음을 제출 한 후, 연구 참여 기권을 요청하면 데이터베이스와 서버에서 모든 데이터는 삭제됩니다.
    그러나 이미 공개 된 연구 기사 또는 대중에게 공개 된 익명화 된 엑셀 스프레드 시트에서는 제거 할 수 없습니다.
</p>
<hr>
<h5>질문 및 우려 사항 시 연락처:</h5>
    이 연구에 대한 질문이나 우려 사항이있는 경우 Jasmine Lim 또는 Ellie Yoon의 이메일을 통해 문의하십시오.
    연구 참여자로서의 귀하의 권리 및/ 또는 본 연구에 참여하는 동안 경험에 대한 우려 나 불만이있는 경우, UBC 연구 윤리 사무소의 연구 참여 불만 라인 + 1-604-822-8598로 연락하거나 멀리 거주하는 겨우 이메일 RSIL@ors.ubc.ca 또는 무료 전화 + 1-877-822-8598 으로 연락하십시오.
<hr>
<h5>연구 결과:</h5>
    이 연구의 결과는 학술 논문, 서적, 컨퍼런스 프레젠테이션, 블로그 게시물, 미디어 기사 등 다양한 형식으로 문서화됩니다.
