<h5>
    준비가되면 마이크 버튼을 클릭하고 소리내어 읽기 시작합니다.
    완료되면 마이크 버튼을 클릭하여 녹음을 중지하고 녹음본을 제출하십시오.
    이 부분을 마친 후 "자발적 말하기"을 클릭하여 다음 부분으로 이동하십시오.
</h5>
<hr>
<p>
    등산은 단지 시간을 즐겁게 보내게 하는 취미 이상입니다.
    운동의 좋은 근원이 되고 정신 건강에 놀라운 일을 합니다.
    어떤 사람들은 먼 거리를 등산하지 않는 한 '운동'으로 간주되지 않는다고 말할 수도 있지만, 실제로 등산을 하면 몸과 마음이 모두 좋아집니다.
    보통 사람들이 말하는 등산의 첫번째 장점은 심박수를 높이고 혈액 순환을 개선한다는 것입니다.
    심장을 위한 운동으로, 심장병과 고혈압의 위험을 낮춥니다.
    뼈는 사용하지 않으면 약해지기 때문에 정기적으로 등산을 하면서 뼈를 튼튼하게 유지할 수 있습니다.
    따라서 정기적인 등산은 뼈를 더 많이 사용하게 하고 뼈를 강화시킵니다.
    운동은 뼈 뿐만 아니라 근육을 유지하는데 도움이 된다는 것을 누구나 알고 있지만, 등산은 균형을 잡는 데에도 도움이 되고 다리를 움직이기 때문에 유연성을 증가시킵니다.
</p>
<p>
    어떤 사람들은 약간 우스워 보일 수 있지만 지팡이를 사용합니다. 지팡이는 가슴과 팔 근육 향상에 도움을 줍니다.
    지팡이를 사용하여 팔과 다리로 몸을 앞으로 나아가기 때문에, 무릎에서는 힘을 덜 필요로합니다.
    이것은 일부 사람들이 등산 후 느낄 수 있는 관절통을 완화하는 데 도움을 줍니다.
    지팡이는 일부 지형에서 균형을 유지하려고 할 때도 유용합니다.
</p>
<p>
    등산은 스트레스를 줄이는데에도 도움이 됩니다 - 설거지를 할 때 처럼요.
    일상의 걱정들 속에서 휴식을 취하게 하고, 종종 숲이나 공원과 같은 편안한 환경에서 움직일 수 있게 하기 때문입니다.
    지속적으로 스트레스를 받으면 심장병과 고혈압으로 이어질 수 있기 때문에, 등산은 이러한 질병을 예방할 수 있는 또 다른 방법입니다.
    또한 휴대전화, 컴퓨터 등 우리가 평소에 굉장한 관심과 시간을 쏟는 모든 기계에서 떨어져 있을 수 있는 좋은 기회입니다.
    자연 속에 있는 것은 사람들에게 진정 효과를 줍니다.
    등산객들에게 침착함과 평정심을 주고 마음을 쉬게 할 기회를 제공합니다.
    일부 의사들은 만성질환에 대한 치료법으로 등산을 처방하기도 합니다.
    이러한 "자연 처방"은 그 자체로 병을 낫게 하진 않지만, 기존에 이행되던 평범한 치료법에 추가 될 수 있습니다.
</p>
<p>
    등산의 또 다른 장점은 다양한 난이도가 있다는 것입니다 (예: 근처 공원 15분 도보, 근처 산 등반, 또는 어려운 암벽등반)
    이 방법으로 운동능력이 없던지 뛰어나던지 우리 모두는 등산으로 무언가를 할 수 있습니다.
    운동 선수에게 등산은 다양한 근육을 유지하거나 개발시켜주는 전신 운동입니다.
    한편 초보 등산객은 약간의 연습만으로 균형과 에너지 레벨을 향상시킬 수 있습니다.
</p>
<p>
    등산은 고르지 않은 지형에서 하기 때문에 짐에 가서 운동하는 것, 자전거를 타는 것, 또는 콘크리트 위에서 달리는 것과는 다릅니다.
    고르지 못한 지형에서 하는 등산은 우리가 발을 놓는 위치에 특별한 주의를 기울이게 하고, 러닝 머신에서 달리는 반복적인 앞뒤 움직임보다 더 다양한 움직임을 필요로합니다.
    장애물을 피하고, 경사에 주의하거나, 미끄러지지 않도록 하려면 발을 잘딛고 발의 방향을 잘바꿔야합니다.
    이러한 움직임은 다리뿐만 아니라 모든 근육을 사용하게 합니다.
    그 부위에서 불타는 듯한 근육통의 느낌을 느끼지 못할 수도 있지만, 그 부분들은 천천히 강해져갑니다.
    지형에 적응하는 것은 전체적으로 몸을 잘 적응하게 하는데 도움이 됩니다.
    당신의 균형 감각을 훈련시키고 몸을 의미있게 움직이도록 장려하는 운동인 것입니다.
    운동하는 동안 자신의 움직임을 인식하고 있으면 본인 신체와 더 밀접한 관계를 형성하게 하고, 기분을 좋아지게 하는데 도움이 됩니다!
    마치 당신이 계속 연습했던 트리플 백 플립을 성공하거나, 당신의 고양이가 테이블 옆으로 넘어 뜨린 컵을 필사적으로 잡는 것을 성공했을 때 처럼요.
    또 더 많은 주의를 기울이면 우발적 부상의 위험도 줄어 듭니다.
    이처럼 등산을 하는 동안 발걸음에 더 많은 주의를 기울이면 더 나은 운동으로 이어질 수 있습니다.
    몸이 어떻게 움직이는 지, 건강을 유지하기 위해 해야할 일은 무엇인지, 더 잘 이해하는 방법을 배우기 때문입니다.
</p>
<p>
    또한 등산 코스는 종종 아름다운 곳이거나 아름다운 곳 옆에 있습니다.
    많은 사람들이 처음에 등산을 가고 싶어하는 이유가 경치이기도 합니다.
    해변에서 멋진 일몰을 보는 것을 좋아하지 않는 사람은 없잖아요?
</p>
<p>
    안전상의 이유로 한 명 이상의 사람들과 함께 등산을 하는 것이 좋습니다.
    등산을 하며 친구 및 가족과 이야기하고 시간을 보낼 수 있습니다. 함께 걸으며 생각과 대화를 나누기 때문에 가족관계를 향상시켜줍니다.
    또한 등산은 사람의 기분을 좋게 하기 때문에, 가족들과 함께 좋은 시간을 보내기 좋은 운동입니다.
</p>
<p>
    등산을 최대한으로 즐기려면 약간의 준비가 필요합니다.
    물을 가져가는 것이 가장 중요합니다.
    더위 속에서 등산을 해야한다면 특히 더 그렇습니다.
    두 번째는 적절한 신발입니다. 등산화는 발목과 발바닥을 지탱하므로, 등산 중 발과 다리에 많은 부담을 주지 않습니다.
    먼저 짧은 등산에서 등산화를 신어주어 신발을 부드럽게 하고 몸에 익숙해지도록 하는것이 좋습니다.
    긴 등산을 할 때 새 등산화를 신으면 아무리 좋은 신발일지라도 큰 물집이 생길수 도 있습니다!
    등산 장소에 따라 안전하게 집으로 돌아갈 수 있도록 지도, 아니면 지도를 읽는 데 능숙한 친구가 필요합니다.
</p>
<p>
    등산은 안전한 운동이며 쉽게 시작 할 수 있고, 무료입니다!
    사랑하는 사람들과의 좋은 관계를 유지시켜 주기도 하고, 신체적으로나 정신적으로 우리의 몸을 건강하게 합니다.
    일주일에 적은 몇 시간하는 등산이라도 건강과 스트레스 레벨에 실질적인 영향을 미칠 수 있습니다.
    마지막으로, 우리가 요청만 하면 많은 기관들에서 다양한 수준의 등산 코스 목록을 제공해줍니다!
</p>
<hr>
<h5>
    이 구절을 읽고 녹음 해주셔서 감사합니다!
    이제 "완료 버튼"을 클릭하여 녹음을 중지 할 수 있습니다.
    "녹음 제출" 버튼을 눌러 녹음을 제출하고 "자발적 말하기" 탭을 클릭하여 문제 및 지침을 실행해주세요.
</h5>
