오른쪽을 보시면 녹음 도구가 있습니다(모바일에 경우에는 아래쪽에서 확인 가능).
상단의 검은색 막대는 들어오는 소리의 정도을 보여줍니다.
완료되면 하단에 검은색 표시로 녹음 내용이 표시됩니다.
"녹음 시작"을 클릭하면 녹음을 시작할 수 있습니다.
같은 버튼을 누르면 녹음이 멈춤니다.
녹음을 마치면 아래에 표시됩니다.
재생 버튼을 누르면 녹음을 들을수 있습니다.
저희 연구는 가능한 한 많은 플랫폼과 브라우저를 통해 액세스 할 수 있도록 노력합니다.
브라우저가 지원되지 않는 경우 녹음 페이지를 열 때 오류 메시지가 표시 될 수 있습니다.
가능한 경우 다른 브라우저/장치로 시도해주세요.
<strong>이 웹 페이지는 일부 메세지 서비스 (카카오톡,페이스북,인스타그램의 웹페이지 등등)의 통합 브라우저를 통해 액세스 할 때 작동하지 않습니다. 다른 브라우저를 사용해보세요.</strong>
저희는 귀하의 자연스러운 언어능력/ 대화에 관심이 있습니다.
말을 더듬거나 실수 하셔도 녹음을 다시 시작할 필요가 없습니다.
일반적인 대화에서 하듯이 문장을 간단히 반복하세요.
편한 속도로 읽으세요.
녹음 전에 연습을 할 필요가 없습니다.
녹음이 완료되기 전에 실수로 녹음을 종료하거나 제출 한 경우 새 녹음을 시작하고 끝까지 계속 진행해주세요.
